class AppStrings {
  static const String terms =
      'کاربران هر یک از سرویس های سامانه معاملات امن تومن به هر شکل و عنوان، مستقیم یا غیر مستقیم و جزئی یا کلی، ملزم به رعایت قوانین و مقررات حاکم بر کل سامانه معاملات امن تومن می باشند. در صورت تغییر این قوانین، جزییات این تغییرات به اطلاع کلیه کاربران خواهد رسید که از زمان ابلاغ و اعلام تغییرات، قوانین به روز شده در کل سامانه معاملات امن تومن، لازم الاجرا خواهند بود. همواره آخرین نسخه قوانین حاکم بر سامانه معاملات تومن، در سایت سامانه در دسترس عموم خواهد بود و قابل استناد می باشند.حقوق سامانه';
}
